[
{
    "pergunta":"Quando a Transparência foi fundada?",
    "resposta":"A Transparência foi fundada em 2000. Na seção “Quem Somos” do nosso site você encontra mais detalhes sobre nossa história."
},
{
    "pergunta":"O que a Transparência Brasil faz?",
    "resposta":"Nós atuamos para promover a integridade e transparência das instituições públicas. Nossas atividades se concentram em fornecer informações e ferramentas para que a população exerça o controle social de forma mais efetiva, e em promover junto ao governo e opinião pública os ideais de transparência, integridade das instituições, sociedade sem corrupção, eficiência e debate baseado em evidências." 
},
{
    "pergunta":"Quais informações do governo (como salários, gastos etc.) a Transparência possui?", 
    "resposta":"Como não somos parte do governo, via de regra não temos nenhuma informação como salários, gastos do governo etc. Caso você queira encontrar informações relativas ao governo federal, sugerimos que visite o Portal da Transparência (http://www.portaldatransparencia.gov.br/) do Ministério da Transparência e Controladoria-Geral da União. Caso queira informações estaduais ou municipais, sugerimos que busque o portal de transparência do estado e/ou município desejado." 
},
{
    "pergunta":"Tenho uma ideia de projeto para a Transparência Brasil. O que faço?",
    "resposta":"A Transparência Brasil só executa projetos com financiamentos específicos. Portanto, se você tem alguma ideia, adoraremos ouvi-la, desde que você apresente um orçamento de quanto vai custar o projeto, qual a fonte de financiamento e uma justificativa de que o projeto está alinhado à missão da organização e nossa experiência."
},
{
    "pergunta":"Quero criar uma organização como a Transparência Brasil na minha cidade. Como faço?",
    "resposta":"A Transparência Brasil não tem expertise sobre qual a melhor forma de criar uma organização de controle e promoção da transparência para atuação local. Além disso, não temos recursos para apoiar a constituição de organizações desse tipo. Nós recomendamos que vocês procurem a rede de Observatórios Sociais e/ou AMARRIBO, que podem lhe orientar melhor sobre como proceder."
},
{
    "pergunta":"A Transparência Brasil faz parte da Transparência Internacional?",
    "resposta":"Não, a Transparência Brasil não tem qualquer relação com a Transparência Internacional. Até 2006 fomos um capítulo da Transparência Internacional, mas desde então somos uma organização completamente independente."
},
{
    "pergunta":"A Transparência Brasil tem o contato de alguém da Transparência Internacional?",
    "resposta":"Não, não temos o contato deles."
},
{
    "pergunta":"A Transparência Brasil investiga denúncias de corrupção?",
    "resposta":"Não, a Transparência Brasil não investiga denúncias de corrupção, por não fazer parte da nossa missão. Recomendamos que você procure o ministério público ou a polícia civil ou federal, a depender do caso."
},
{
    "pergunta":"A Transparência Brasil é vinculada ao governo?",
    "resposta":"Não, somos uma organização da sociedade civil, sem fins lucrativos, independente, autônoma e suprapartidária, conforme nosso estatuto e missão."
},
{
    "pergunta":"Quem financia a Transparência Brasil?",
    "resposta":"No geral, doações de pessoas físicas, empresas, fundações e agências internacionais, mas isso varia de ano para ano. Você pode saber mais detalhes sobre quem nos financia na parte do “Quem somos”, na aba “Financiamento” do nosso site."
},
{
    "pergunta":"Quero trabalhar na Transparência Brasil, como faço?",
    "resposta":"Você pode mandar um e-mail para contato@transparencia.org.br (mailto:contato@transparencia.org.br) com currículo e carta de motivação de uma página. Se nós gostarmos do seu perfil, notificaremos você quando houver alguma vaga aberta. Porém, não nos comprometemos a responder todos os e-mails recebidos, por falta de tempo."
},
{
    "pergunta":"Quero ser voluntário da Transparência Brasil, como faço?",
    "resposta":"Você pode mandar um e-mail para contato@transparencia.org.br (mailto:contato@transparencia.org.br) com currículo e carta de motivação de uma página indicando qual projeto gostaria de trabalhar e quantas horas teria para disponibilizar para a organização. Atualmente não aceitamos trabalho voluntário sem vínculo a algum projeto."
},
{
    "pergunta":"Quero fazer uma doação para a Transparência Brasil. Como faço?",
    "resposta":"Entre na seção “Apoie” do nosso site e faça uma doação pelo PagSeguro ou PayPal. Se preferir outra forma de doação, entre em contato pelo contato@transparencia.org.br (mailto:contato@transparencia.org.br) ou pelo nosso Facebook."
},
{
    "pergunta":"Minha doação pode ter abatimento de imposto de renda?",
    "resposta":"Não, pois pela legislação atual organizações que combatem a corrupção não se qualificam para terem doações abatidas do imposto de Renda."
},
{
    "pergunta":"Qual a diferença entre doação pontual e ser associado?",
    "resposta":"A doação pontual não implica nenhum vínculo ou responsabilidade do doador com a transparência Brasil e vice-versa. O associado, por outro lado, assume alguns compromissos com a organização e também passa a ter alguns direitos, conforme definido em estatuto. Destacamos aqui que o associado deve contribuir regularmente para a organização e estar comprometido com a finalidade da Transparência Brasil; e tem o direito de votar e ser votado para a eleição do Conselho Deliberativo da organização."
},
{
    "pergunta":"Como faço para me associar à Transparência Brasil?",
    "resposta":"Preencha a ficha de associação na seção de APOIE [inserir link] do site. Em seguida, iremos entrar em contato para conhecê-la melhor e em seguida submeteremos sua candidatura para aprovação pelo Conselho Deliberativo. A aprovação de novos associados acontecerá pelo menos uma vez por ano, na assembléia anual de aprovação das contas da entidade."
},
{
    "pergunta":"Existe um valor mínimo de doação para ser associado?",
    "resposta":"Sim, pessoas físicas devem doar pelo menos 50 reais mensais enquanto forem associados, e pessoas jurídicas devem doar pelo menos mil reais mensais."
},
{
    "pergunta":"Posso fazer uma doação específica para um projeto?", 
    "resposta":"Sim, é possível fazer uma doação específica para que o dinheiro seja gasto em um projeto. Neste caso, entre em contato com a gente pelo contato@transparencia.org.br (mailto:contato@transparencia.org.br) para que possamos assinar um termo de doação especificando o montante e projeto. Nesse caso, sua doação irá ser objeto de análise pela nossa auditoria independente, que irá verificar se gastamos o dinheiro de acordo com o termo da doação."
},
{
    "pergunta":"Como faço para receber comunicações da Transparência Brasil?",
    "resposta":"Basta ir na seção “Contato” do site e mandar uma mensagem informando que quer receber nossa newsletter, e marcando o aceite de que pode receber mensagens nossas."
}
]
