[
{
    "pergunta":"O que é o Observatório Social do Brasil?",
    "resposta":"Os Observatórios Sociais são organizados em rede, coordenada pelo Observatório Social do Brasil (OSB), que assegura a disseminação da metodologia padronizada para atuação dos observadores, promovendo a capacitação e oferecendo o suporte técnico aos observatórios, além de estabelecer as parcerias estaduais e nacionais para o melhor desempenho das ações locais. A Rede OSB está presente em mais de 100 cidades, em 19 estados brasileiros."
},
{
    "pergunta":"O que é um Observatório Social?",
    "resposta":"Cada Observatório Social é um espaço para o exercício da cidadania, que deve ser democrático e apartidário e reunir o maior número possível de entidades representativas da sociedade civil com o objetivo de contribuir para a melhoria da gestão pública. Cada observatório social é integrado por cidadãos brasileiros que transformaram o seu direito de indignar-se em atitude: em favor da transparência e da qualidade na aplicação dos recursos públicos. São empresários, profissionais, professores, estudantes, funcionários públicos e outros cidadãos que, voluntariamente, entregam-se à causa da justiça social."
},
{
    "pergunta":"Como abrir um Observatório Social?",
    "resposta":"As etapas para a constituição de um observatório social estão descritas na página do Observatório Social do Brasil: <a href='http://osbrasil.org.br/como-constituir-um-os/' target='_blank'>http://osbrasil.org.br/como-constituir-um-os/</a>"
},
{
    "pergunta":"Como foram selecionados esses parceiros?",
    "resposta":"O OSB conta com uma extensa rede focada em monitorar entrega de serviços públicos locais. Para a seleção dos 21 observatórios participantes, foram observados o número de obras de escolas e creches financiadas pelo Governo Federal nos municípios integrantes da rede OSB, com um enfoque maior nas regiões Sul e Sudeste, onde a articulação dos observatórios é mais consolidada, de modo a facilitar as atividades da rede do projeto."
},
{
    "pergunta":"É possível se inscrever para se tornar um parceiro local do projeto?",
    "resposta":"Infelizmente, o projeto está limitado à participação dos 21 Observatórios Sociais. Qualquer organização ou cidadão pode no entanto contribuir com a fiscalização de obras de escolas e creches públicas do seu município utilizando o app  Tá de Pé, disponível para Android. "
},
{
    "pergunta":"Por que o projeto não será implementado também em outros municípios?",
    "resposta":"O projeto está sendo implementado ainda em formato piloto com um número reduzido de observatórios e municípios. De acordo com a experiência adquirida nessa fase, será possível expandir a atuação do projeto para outros municípios no futuro."
}
]
