[
{
    "categoria":"CONSELHO DELIBERATIVO",
    "foto":"/images/conselheiros/eduardo-capobianco.jpg",
    "nome":"Eduardo Capobianco",
    "cargo":"presidente",
    "descricao":"Empresário, é sócio e presidente da Agrocap Participações -- holding do Grupo Agis, que reúne empresas dos setores de construção civil, energia e mineração. É formado em administração pela FGV-SP. É membro-fundador da Transparência Brasil e do Instituto São Paulo contra a Violência. Também é membro do conselho deliberativo do Instituto Ethos. É vice-presidente da Federação das Indústrias do Estado de São Paulo (Fiesp) desde 2004. Foi presidente do Sindicato da Indústria da Construção Civil do Estado de São Paulo (Sinduscon-SP), de cujo conselho deliberativo é membro vitalício. Ainda foi vice-presidente da Câmara Brasileira da Indústria da Construção (CBIC)"
},
{
    "categoria":"CONSELHO DELIBERATIVO",
    "foto":"/images/conselheiros/claudio-weber-abramo.jpg",
    "nome":"Claudio Weber Abramo",
    "cargo":"vice-presidente",
    "descricao":"Bacharel em matemática pela USP e mestre em filosofia da ciência pela Unicamp, é uma das principais referências em corrupção e integridade das instituições públicas no país. Foi diretor-executivo da Transparência Brasil por quase 15 anos (2001-2015). Antes de juntar-se à entidade, sua principal atividade profissional foi na área da comunicação e, nesta, no jornalismo. Colabora frequentemente com a imprensa e é autor de artigos em publicações especializadas sobre corrupção e seu enfrentamento."
},
{
    "categoria":"CONSELHO DELIBERATIVO",
    "foto":"/images/conselheiros/augusto-miranda.jpg",
    "nome":"Augusto Miranda",
    "cargo":"",
    "descricao":"Formado em administração pela UnB, é funcionário da Caixa Econômica Federal, onde atua como auditor interno desde 1999. É diretor de administração da Fundação dos Economiários Federais (Funcef). Foi vice-presidente do Instituto de Fiscalização e Controle e coordenador da Campanha Ficha Limpa, que angariou assinaturas para o projeto que culminou na Lei Complementar nº 135/2010."
},
{
    "categoria":"CONSELHO DELIBERATIVO",
    "foto":"/images/conselheiros/caio-tulio-costa.jpg",
    "nome":"Caio Tulio Costa",
    "cargo":"",
    "descricao":"É jornalista, especialista em mídia digital, professor da pós-graduação em jornalismo da ESPM. Doutor em comunicação pela Universidade de São Paulo, tem pós-doutorado na Universidade Columbia, em Nova York. Foi secretário de redação e ombudsman da “Folha de S.Paulo”, fundador e diretor-geral do UOL e presidente do iG. É autor de quatro livros, entre eles “Ética, jornalismo e nova mídia – uma moral provisória” (Zahar, 2009). Também integra os conselhos da Revista Pesquisa Fapesp e da Revista de Jornalismo da ESPM."
},
{
    "categoria":"CONSELHO DELIBERATIVO",
    "foto":"/images/conselheiros/david-fleischer.jpg",
    "nome":"David Fleischer",
    "cargo":"",
    "descricao":"Graduado em ciência política pelo Antioch College, tem mestrado em estudos latino-americanos pela Universidade da Flórida, doutorado em ciência política pela mesma instituição e pós-doutorado pela Universidade Estadual de Nova York. É professor emérito de ciência política da Universidade de Brasília e foi professor visitante na George Washington University, na University of Florida e na Universidade Estadual de Nova York (SUNY-Albany). Ele edita um newsletter semanal em inglês sobre o Brasil -- Brazil Focus."
},
{
    "categoria":"CONSELHO DELIBERATIVO",
    "foto":"/images/conselheiros/fernando-neves.jpg",
    "nome":"Fernando Neves",
    "cargo":"",
    "descricao":"Formado em direito pela UNB, foi ministro do Tribunal Superior Eleitoral por oito anos. É sócio do escritório de advocacia Lacombe e Neves da Silva Advogados Associados. Sócio-fundador do Instituto Brasileiro de Direito Eleitoral. É irmão do ministro do TSE Henrique Neves e filho do ex-ministro do TSE Célio Silva."
},
{
    "categoria":"CONSELHO DELIBERATIVO",
    "foto":"/images/conselheiros/iradj-robert-eghrari.jpg",
    "nome":"Iradj Roberto Eghrari",
    "cargo":"",
    "descricao":"É gerente-executivo da Ágere Cooperação em Advocacy. Realiza coaching para gestores do terceiro setor e é palestrante nas áreas de ética e direitos humanos.Tem mestrado em engenharia elétrica pela PUC-RJ."
},
{
    "categoria":"CONSELHO DELIBERATIVO",
    "foto":"/images/conselheiros/jose-roberto-de-toledo.jpg",
    "nome":"José Roberto de Toledo",
    "cargo":"",
    "descricao":"Jornalista, é colunista de “O Estado de S.Paulo” e coordenador do Estadão Dados. É um dos fundadores e o atual presidente da Associação Brasileira de Jornalismo Investigativo (Abraji). É especializado em Reportagem com Auxílio do Computador (RAC/CAR), jornalismo de dados e pesquisas de opinião. Formado pela USP, trabalhou 13 anos na “Folha de S.Paulo”, de onde foi repórter especial e editor da coluna Painel. Foi criador e editor-chefe do Jornal do Terra, foi comentarista e apresentador da RedeTV! e escreveu para revistas como Piauí, Carta Capital e Terra Magazine."
},
{
    "categoria":"CONSELHO DELIBERATIVO",
    "foto":"/images/conselheiros/juca-kfouri.jpg",
    "nome":"Juca Kfouri",
    "cargo":"",
    "descricao":"Jornalista, é blogueiro do UOL, colunista de esportes da “Folha de S.Paulo” e comentarista da ESPN Brasil e da CBN. É formado em sociologia pela USP. Foi diretor das revistas “Placar” (1979-1995) e “Playboy” (1991-1994) e comentarista esportivo do SBT (1984-1987) e da Rede Globo (1988-1994). Apresentou ou participou como quadro fixo de diversos programas na TV, entre eles o Cartão Verde, da Rede Cultura, e o Juca Kfouri Ao Vivo, da CNT. É membro fundador da Transparência Brasil."
},
{
    "categoria":"CONSELHO DELIBERATIVO",
    "foto":"/images/conselheiros/luiz-pedone.jpg",
    "nome":"Luiz Pedone",
    "cargo":"",
    "descricao":"É professor do Instituto de Estudos Estratégicos da UFF (Universidade Federal Fluminense). É bacharel em engenharia industrial pelo Georgia Institute of Technology/School of Industrial and Systems Engineering, mestre em administração pública pela UnB, doutor em ciência política pela Universidade de Massachusetts Amherst e pós-doutor em estudos europeus na UFRJ. Foi professor da Universidade de Brasília de Ciência Política/ Políticas Públicas e de Administração (1976-2003). É membro fundador da Transparência Brasil."
},
{
    "categoria":"CONSELHO DELIBERATIVO",
    "foto":"/images/conselheiros/raymundo-magliano-filho.jpg",
    "nome":"Raymundo Magliano Filho",
    "cargo":"",
    "descricao":"Formado em administração pela FGV, é dono da Magliano Corretora. Foi presidente da Bolsa de Valores de São Paulo por sete mandatos consecutivos (2001-2008) e presidente da Federação Ibero-Americana de Bolsas de Valores (2005-2007). É ainda vice-presidente do Conselho Deliberativo do Instituto São Paulo Contra Violência e membro do Conselho Superior da Associação Comercial de São Paulo."
},
{
    "categoria":"CONSELHO FISCAL",
    "foto":"",
    "nome":"Denise Frossard Loschi",
    "cargo":"",
    "descricao":"Formada em direito pela PUC-RJ, foi juíza estadual e deputada federal pelo PSDB (2003-2007). É professora de direito da Fundação Getúlio Vargas."
},
{
    "categoria":"CONSELHO FISCAL",
    "foto":"",
    "nome":"John Mein",
    "cargo":"",
    "descricao":"É presidente da consultoria Consentes. Foi presidente da Câmara Americana de Comércio em São Paulo por 13 anos (1988-2001). É formado em filosofia e história pela Carson Newman College no Tennessee, nos EUA, e tem MBA pela Universidade de Thunderbird, também nos EUA. É membro do conselho do Instituto Ethos, da Fundação Prêmio Nacional da Qualidade, da Funcex, da Sociedade Brasileira de Estudos de Empresas Transnacionais e da Globalização Econômica (SOBEET), da Câmara de Comércio Eletrônico, da DHL e Embratel. É membro fundador da Transparência Brasil."
},
{
    "categoria":"CONSELHO FISCAL",
    "foto":"",
    "nome":"Maria Goretti Dal Bosco",
    "cargo":"",
    "descricao":"Formada em direito, foi procuradora. É mestre em direito público pela Universidade Estadual Paulista Júlio de Mesquita Filho e doutora em direito pela Universidade Federal de Santa Catarina. É atualmente é professora universitária da Universidade Federal Fluminense. É autora do livro 'Responsabilidade do agente público por ato de improbidade administrativa'."
},
{
    "categoria":"CONSELHO DE ÉTICA",
    "foto":"",
    "nome":"Delson Lyra da Fonseca",
    "cargo":"",
    "descricao":"Formado em direito pela Universidade Federal da Paraíba, é advogado e sócio-administrador do escritório Delson Lyra & Advogados. Foi procurador da República na Paraíba, presidente do Conselho Estadual de Segurança de Alagoas e coordenador da Comissão da Memória e Verdade Jaime Miranda, também em Alagoas."
},
{
    "categoria":"CONSELHO DE ÉTICA",
    "foto":"",
    "nome":"Denise Levy Tredler",
    "cargo":"",
    "descricao":"Formada em direito pela UERJ, é desembargadora do do Tribunal de Justiça do Estado do Rio de Janeiro membro do Conselho Estadual de Defesa dos Direitos Humanos do Rio de Janeiro. Foi promotora de Justiça do MP-RJ."
},
{
    "categoria":"EQUIPE EXECUTIVA",
    "foto":"/images/conselheiros/manoel-galdino.jpg",
    "nome":"Manoel Galdino",
    "cargo":"diretor-executivo",
    "descricao":"Economista e doutor em ciência política pela Universidade de São Paulo. Cientista de dados, foi gerente de analytics e inovação em uma agência de marketing e data leader em uma multinacional no Brasil."
},
{
    "categoria":"EQUIPE EXECUTIVA",
    "foto":"/images/conselheiros/juliana-sakai.jpg",
    "nome":"Juliana Sakai",
    "cargo":"coordenadora de pesquisa",
    "descricao":"Formada em relações internacionais pela USP, tem mestrado em ciência política pela Leuphana Universität, em Lüneburg (Alemanha)."
}
]
